{
  "title": "My Education and Experience",
  "description": "",
  "body": "This is my online CV.",
  "educations": [
    {
      "organization": {
        "name": "Technical University of Munich",
        "icon": "/images/tum-logo.png",
        "website": "https://www.tum.de"
      },
      "title": "Master of Management and Technology",
      "start_date": "2022-10-01T13:55:38.008Z",
      "end_date": "",
      "address": "München, Germany",
      "description": "Technical University of Munich is ranked among the 25 best universities worldwide in several subject. \n\nThe course that I am studying is a newly founded interdisciplinary program that combines the fields of management and technology, offering students a comprehensive understanding of both business principles and technological advancements.\n\n"
    },
    {
      "organization": {
        "name": "Avicenna University",
        "icon": "/images/avicenna-uni-logo.png",
        "website": "https://avicenna.edu.af"
      },
      "title": "Bachelor of Business Economics",
      "start_date": "2014-03-01T15:00:37.459Z",
      "end_date": "2017-10-31T15:00:37.473Z",
      "address": "Karte 4, Kabul, Afghanistan",
      "description": "What I have learned from this program:\n\n* Operation Research \n* Business Management \n* Economics\n* Marketing \n* Statistics\n* Technology and Economics"
    }
  ],
  "experiences": [
    {
      "start_date": "2024-05-23T21:34:51.299Z",
      "end_date": "",
      "description": "I am currently working as a Student assistant for Software Engineering course. I help students uderstand software engineering concepts and cloud architecture",
      "organization": {
        "address": "München, Germany",
        "website": "https://www.tum.de",
        "name": "TUM",
        "icon": "/images/tum-logo.png"
      },
      "title": "Research Assistant"
    },
    {
      "start_date": "2023-10-15T21:34:51.299Z",
      "end_date": "2024-05-15T21:34:51.299Z",
      "description": "I am currently working as a Student Assistant at the Technical University of Munich and I contribute by helping other students with the topics of their lectures and making them digestable for them.\n * Relational Database Modeling\n* SQL\n* Java and Object Oriented Programming\n* Data Structure and Algorithms",
      "organization": {
        "address": "München, Germany",
        "website": "https://www.tum.de",
        "name": "TUM",
        "icon": "/images/tum-logo.png"
      },
      "title": "Research Assistant"
    },
    {
      "organization": {
        "name": "Mehran Catering Service",
        "icon": "/images/mehran-logo.png",
        "website": "https://www.mehran.af",
        "address": "Pole-Sorkh Sq, Kabul, Afghanistan"
      },
      "title": "Database and Application Manager",
      "start_date": "2019-08-01T12:28:39.197Z",
      "end_date": "2022-02-28T13:28:39.207Z",
      "address": "Pole-e-Sorkh Square, Kabul, Afghanistan",
      "description": "As a Database and Digital Marketing Specialist,  my role encompassed setting up and managing the database system, eZee BurrP, which served as an expensive enterprise system specifically designed for catering operations. Additionally, I took charge of developing the restaurant's website, creating online menus, and launching its social media platforms. :more-details-button \n\n::more-details\n**Key Responsibilities:**\n\n* Install and configure the eZee BurrP database system, tailored to the restaurant's requirements.\n* Integrate the restaurant's menu with the digital menu within the eZee BurrP system.\n* Launch and develop the restaurant's website and online menu using modern web technologies.\n* Establish and manage the restaurant's social media pages for marketing purposes.\n* Utilize marketing strategies and advertising techniques to increase social media engagement.\n\n**Achievements:**\n\n* Built a single-page application (SPA) website and online menu using modern web technologies.\n* Successfully configured the eZee BurrP database system to optimize restaurant operations.\n* Increased engagement and visibility on the restaurant's social media pages through effective marketing strategies.\n  ::"
    },
    {
      "organization": {
        "name": "PI Manufacturing Company",
        "icon": "/images/pi-logo.png",
        "website": "https://poshakistanbul.af/",
        "address": "Karte 4, Kabul, Afghanistan"
      },
      "title": "IT and Digital Marketing Manager",
      "start_date": "2017-05-01T12:23:53.286Z",
      "end_date": "2019-07-20T12:23:53.296Z",
      "address": "Karte 4, Kabul, Afghanistan",
      "description": "As a content manager, I was in charge of uploading new content to the company's website and social media networks. By maintaining an up-to-date and engaging online presence, I successfully attracted and retained a growing number of followers on social media platforms. As I was a professional in web development, I decided to redesign the website. :more-details-button \n\n::more-details\n**Key Responsibilities:**\n\n* Developing the website in Laravel framework to make optimize speed\n* Creating daily content on the website, and also for the bugs\n* Manage social media platforms, including launching and maintaining pages on various networks.\n* Execute marketing campaigns on social media platforms to increase engagement and attract a larger audience.\n* Create and maintain a content calendar to ensure consistent and timely delivery of content.\n\n**Achievements:**\n\n* Successfully migrated the company's website from WordPress to the Laravel framework, resulting in improved speed and performance.\n::"
    },
  ]
}
